Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/samer-og-inuitter-enige-om-felles-maalsettinger-i-nuuk.html.tmx
Source language: nob
Languages: sma

source: Samer og Inuitter enige om felles målsettinger i Nuuk / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sma: Saemieh jïh inuihth sïemes tjåenghkies ulmiej bïjre Nuuk’sne / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Samer og Inuitter enige om felles målsettinger i Nuuk
sma: Saemieh jïh inuihth sïemes tjåenghkies ulmiej bïjre Nuuk’sne

source: Samer og Inuitter ble enige om felles målsettinger frem mot FNs verdenskonferanse om urfolk i 2014 under deres felles møte i Nuuk, 23. – 24. oktober 2012.
sma: Saemiej jïh inuihth seamadin tjåenghkies ulmiej bïjre EN’en veartenekonferansen vööste aalkoealmetji bïjre 2014, dejnie tjåenghkies tjåanghkosne Nuuk’sne rïhkeden 23. – 24. b. 2012.

source: Samene og Inuittene utgjør den Arktiske region i FN sammenheng.
sma: Saemieh jïh inuihth leah dïhte Arktiske regijovne EN’en ektiedimmesne.

source: Samene var representert gjennom Samisk parlamentarisk råd og Samerådet, mens Inuittene var representert ved Grønlands selvstyre og Inuit Circumpolar Council (ICC).
sma: Saemijste tjïrkijh böötin Saemien parlamentarihkeles raereste jïh Saemieraereste, mearan inuihtijste tjïrkijh Kruanalaanten jïjtjeståvroste jïh Inuit Circumpolar Council’ste (ICC) böötin.

source: President og leder av Samisk parlamentarisk råd, Egil Olli uttaler at han er svært tilfreds med det gode samarbeidet mellom inuittene og samene.
sma: Presidente jïh Saemien parlamentarihkeles raerien åvtehke Egil Olli jeahta satne lea joekoen madtjeles dejnie hijven laavenjostojne inuihti jïh saemiej gaskem.

source: - Møtet ble gjennomført på en smidig måte og i en god atmosfære.
sma: - Tjåanghkoem lyjhkedelaakan tjïrrehtin jïh hijven aajmosne.

source: Den felles arktiske erklæringen er utarbeidet i et nært samarbeid mellom samer og inuitter, og erklæringens innhold framhever tydelig viktigheten av urfolksrettighetene, slik disse er nedfelt i bl.a. FNs urfolkserklæring vedtatt i 2007, uttaler Egil Olli.
sma: Dïhte tjåenghkies arktiske bæjhkoehtimmie lea evtiesovveme aktene lïhke laavenjostosne saemiej jïh inuihti gaskem, jïh bæjhkoehtimmien sisvege tjïelkelaakan vuesehte man vihkeles aalkoealmetji reaktah leah, naemhtie dah leah nænnoestamme g.j EN’en aalkoealmetjebæjhkoehtimmesne jaepien 2007, Egil Olli jeahta.

source: Samene og inuittene uttykker i erklæringen forventninger om hvilke tiltak og prioriteringer verdenskonferansen bør vedta for å sikre styrket gjennomføring av urfolks menneskerettigheter.
sma: Saemieh jïh inuihth vuartoeh buektieh bæjhkoehtimmesne mah råajvarimmieh jïh prijoriteeth veartenekonferanse byöroe nænnoestidh jis edtja aktem nænnoesåboe tjïrrehtimmiem tjïrkedh aalkoealmetji almetjereaktijste.

source: - Vår felles posisjon er handlingsrettet og inneholder en rekke nytenkende forslag som urfolk over hele verden vil kunne dra nytte av dersom disse følges opp under verdenskonferansen.
sma: - Mijjen tjåenghkies posisjovne lea dahkoej vööste stuvreme, jïh desnie orre ussjedamme raeriestimmieh mejstie aalkoealmetjh abpe veartenisnie sijhtieh aevhkiem utnedh, jis dejgujmie vijriesåbpoe barka veartenekonferansesne.

source: Jeg tror at vår felles erklæring er et godt innspill i prosessen mot verdenskonferansen om urfolk i 2014, utdyper Egil Olli videre.
sma: Manne vïenhtem mijjen tjåenghkies bæjhkoehtimmie lea akte hijven raerie dennie barkosne veartenekonferansen vööste aalkoealmetji bïjre 2014, Egil Olli vihth tjïerteste.

source: Egil Olli påpeker avslutningsvis at Samisk parlamentarisk råd er svært fornøyd med den arktiske regions sluttdokument, som inneholder regionens prioriteringer mot verdenskonferansen.
sma: Egil Olli minngedsgeatjan tjïerteste Saemien parlamentarihkeles raerie lea joekoen madtjeles dejnie arktiske dajven galhkuvetjaatseginie, gusnie dajven prijoriteeth veartenekonferansen vööste.

source: Erklæringen tar opp temaer som urfolks selvbestemmelsesrett; rett til land, vann, ressurser og tradisjonelle levemåter.
sma: Bæjhkoehtimmie teemah bæjjese vaalta goh aalkoealmetji jïjtjenænnoestimmiereakta, reakta eatnamasse, tjaatsan, vierhtide jïh aerpievuekien jieledevuekide.

source: - Erklæringen fremmer forslag om en tilleggsprotokoll til FNs urfolkserklæring med sikte på å styrke gjennomføring av urfolks rett til selvbestemmelse og retten til land og naturressurser;
sma: - Bæjhkoehtimmie raeriestimmieh akten lissieprotokollen bïjre buakta EN’en aalkoealmetjebæjhkoehtæmman, juktie tjïrrehtimmiem aalkoealmetjereaktijste nænnoestidh;

source: kultur, språk, utdannelse og helse;
sma: kultuvre, gïele, ööhpehtimmie jïh healsoe;

source: urfolks grenseoverskridende rettigheter, samt forslag om tiltak for å styrke FNs arbeid med urfolksrettigheter, avslutter Olli.
sma: aalkoealmetji raastendåaresth reaktah, jïh raeriestimmie råajvarimmiej bïjre juktie EN’en barkoem nænnoestidh aalkoealmetjereaktajgujmie, Olli minngemosth jeahta.

source: Kontaktperson:
sma: Govlehtallije:

source: President og leder av Samisk parlamentarisk råd, Egil Olli.
sma: Presidente jïh Saemien parlamentarihkeles raerien åvtehke, Egil Olli.

source: Tlf. 900 26 880
sma: Tell. 900 26 880
